"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264695/20201009\", \"body\": \" LICITACIÓN PÚBLICA / Programa Nacional de Infraestructura Universitaria Obra en Universidad Nacional de San Luis (UNSL). El Ministerio de Obras Públicas, en conjunto con el Ministerio de Educación, impulsa el Programa Nacional de Infraestructura Universitaria, a través de un convenio del Gobierno Nacional con el Banco de Desarrollo de América Latina (CAF) - Contrato de Préstamo N° 8945. En este marco, la siguiente universidad efectúa el llamado a Licitación Pública para la ejecución de la obra que se detalla. Obra: Finalización PB, 1º y 2º piso - Bloque III - FQByF - Centro Universitario San Luis. Dpto. Juan Martín de Pueyrredón, Provincia de San Luis. Presupuesto Oficial: $ 191.525.747,00 (mes base Abril 2020). Plazo de Ejecución: 420 (Cuatrocientos Veinte) días. Recepción de Ofertas: hasta el 26/11/2020 a las 11 hs. Apertura de Ofertas: 26/11/2020 a las 12 hs. Consultas y Obtención de pliegos: www.unsl.edu.ar/ y www.argentina.gob.ar/obras-publicas, unsl.obras@gmail.com - Tel. (0266) 452-0300 int. 5551. Valor del pliego: Sin valor. Lugar de Recepción de Ofertas: Dirección de Compras y Contrataciones, SHAeI - UNSL. 2º piso Edificio Rectorado. Ejército de los Andes 950, Ciudad de San Luis. Lugar de Apertura de Ofertas: Dirección de Compras y Contrataciones, SHAeI - UNSL. 2º piso Edificio Rectorado. Ejército de los Andes 950, Ciudad de San Luis. Vía Web: https://youtu.be/kzj_mxalMRs PRINCIPALES REQUISITOS CALIFICATORIOS: Capacidad Requerida: $ 164.164.926,00 Acreditar Superficie Construida: 6.940,00 m2 IMPORTANTE. El certificado, constancia o verificación del Registro Nacional de Constructores y de Firmas Consultoras de Obras Públicas, deberá tener una antelación no mayor a siete (7) días de la fecha límite fijada para la presentación de las ofertas. e. 02/10/2020 N° 43729/20 v. 23/10/2020 \"}"