"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264690/20201009\", \"body\": \" [CU-026/20] LICITACIÓN PÚBLICA I Programa Nacional de Infraestructura Universitaria Obra en Universidad Nacional del Sur (UNS) El Ministerio de Obras Públicas, en conjunto con el Ministerio de Educación, impulsa el Programa Nacional de Infraestructura Universitaria, a través de un convenio del Gobierno Nacional con el Banco de Desarrollo de América Latina (CAF) - Contrato de Préstamo N° 8945. En este marco, la siguiente universidad efectúa el llamado a Licitación Pública para la ejecución de la obra que se detalla. Obra: Edificio Departamento de Derecho (UNS), Bahía Blanca, Provincia de Buenos Aires. Presupuesto Oficial: $ 107.964.148,00 (mes base Abril 2020) Plazo de Ejecución: 360 (Trescientos Sesenta) días Recepción de Ofertas: hasta el 19/11/2020 a las 11 hs. Apertura de Ofertas: 19/11/2020 a las 12 hs. Consultas y Obtención de pliegos: www.uns.edu.ar/Economía y Finanzas/Dirección de Contrataciones/convocatorias vigentes y www.argentina.gob.ar/obras-publicas, compras@uns.edu.ar / viglesias@uns.edu.ar. Valor del pliego: Sin valor. Lugar de Recepción de Ofertas: Dirección de Contrataciones, Av. Colón 80, 2° Piso, Bahía Blanca, Buenos Aires. Lugar de Apertura de Ofertas: Dirección de Contrataciones, Av. Colón 80, 2° Piso, Bahía Blanca, Buenos Aires. Vía web: www.youtube.com/c/AudiovisualesUNS PRINCIPALES REQUISITOS CALIFICATORIOS: Capacidad Requerida: $ 107.964.148,00 Acreditar Superficie Construida: 2.612,00 m 2 IMPORTANTE. El certificado, constancia o verificación del Registro Nacional de Constructores y de Firmas Consultoras de Obras Públicas, deberá tener una antelación no mayor a siete (7) días de la fecha límite fijada para la presentación de las ofertas. e. 06/10/2020 N° 44391/20 v. 27/10/2020 \"}"