"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264689/20201009\", \"body\": \" Pcia. BUENOS AIRES REPÚBLICA ARGENTINA MINISTERIO DE DESARROLLO SOCIAL DIRECCIÓN GENERAL DE PROYECTOS ESPECIALES Y COOPERACIÓN INTERNACIONAL “PROGRAMA DE APOYO AL PLAN NACIONAL DE PRIMERA INFANCIA Y A LA POLÍTICA DE UNIVERSALIZACIÓN DE LA EDUCACIÓN INICIAL” Contrato de Préstamo BID Nº 4229/OC-AR La República Argentina ha recibido un préstamo del Banco Interamericano de Desarrollo (BID) y se propone utilizar parte de los fondos para efectuar los pagos correspondientes a la contratación de obras en el marco del subcomponente de Fortalecimiento de Espacios de Primera Infancia, que tiene el objeto de incrementar la calidad de Espacios de Primera Infancia actualmente en funcionamiento y mejorar los procesos de interacción entre cuidadoras y niños. En este Concurso de Precios se contratará la remodelación de cuatro (4) Espacios de Primera Infancia en la Provincia de Buenos Aires, a saber: a) “CENTRO DE DESARROLLO INFANTIL NIÑO DIOS” ubicado en la Localidad de Villa de Mayo, Partido de Malvinas Argentinas; b) Espacio de Primera Infancia “NUESTRA SEÑORA DEL VALLE”, ubicado en la Localidad de Muñiz, Partido de San Miguel; c) Espacio de Primera Infancia “SAGRADO CORAZÓN DE JESÚS”, ubicado en la Localidad de Grand Bourg, Partido de Malvinas Argentinas y d) “CENTRO EDUCATIVO N° 3 SANTA TERESITA” ubicado en la Localidad y Partido de Lanús. Presupuesto estimado al mes de junio de 2020 es de PESOS VEINTICINCO MILLONES SETECIENTOS TREINTA Y CINCO MIL SETECIENTOS SETENTA Y CINCO CON 44/100 ($ 25.735.775,44) y el plazo de ejecución total es de CIENTO CINCUENTA (150) días, en ese período deberán ejecutarse los CUATRO (4) EPIs. El Concurso de Precios se efectuará de acuerdo a las Políticas y Procedimientos de Adquisición de Bienes y Obras financiados por el BID (documento GN-2349-9, disponible en el sitio de Internet www.iadb.org). Estas políticas incluyen, entre otras, previsiones en cuanto a: (i) Prácticas de Fraude y corrupción, (ii) elegibilidad, (iii) conflicto de intereses que serán consideradas durante el proceso de contratación y estarán abiertas a oferentes provenientes de todos los países que se especifican en dichas políticas. El pliego de bases y condiciones deberá ser solicitado por mail al siguiente contacto: obrasdgpeyci@desarrollosocial.gob.ar. Las consultas serán dirigidas al siguiente contacto: obrasdgpeyci@desarrollosocial.gob.ar Teléfono: 54-011-4342-8383/8378 int. 118, de lunes a viernes de 9:00hs a 16:00hs. Las Ofertas deberán remitirse por Correo Argentino – CORASA (Correo Oficial de la República Argentina Sociedad Anónima) o entregarse personalmente en la oficina de la Dirección General de Proyectos Especiales y Cooperación Internacional (DGPEyCI), situada en la calle Bernardo de Irigoyen 722 1° Piso CABA (C1072AAP) hasta el 26 de octubre de 2020 a las 15:00hs. Las ofertas se abrirán en la oficina de la Dirección General de Proyectos Especiales y Cooperación Internacional (DGPEyCI), situada en Bernardo de Irigoyen 722 1° Piso CABA (C1072AAP) el día 26 de octubre de 2020 a las 15:30hs. e. 09/10/2020 N° 45500/20 v. 09/10/2020 \"}"