"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264687/20201009\", \"body\": \" Obra en Universidad Nacional de Rafaela (UNRaf) Programa Nacional de Infraestructura Universitaria El Ministerio de Obras Públicas, en conjunto con el Ministerio de Educación, impulsa el Programa Nacional de Infraestructura Universitaria, a través de un convenio del Gobierno Nacional con el Banco de Desarrollo de América Latina (CAF) - Contrato de Préstamo N° 8945. En este marco, la siguiente universidad efectúa el llamado a Licitación Pública para la ejecución de la obra que se detalla. Licitación Pública Internacional N° LPI 01/2020 [CU-017/20]. Obra: Edificio Aulas y Laboratorios E21 (UNRaf), Ciudad de Rafaela, Dpto. Castellanos, Provincia de Santa Fe. Presupuesto Oficial: $ 315.882.405,00 (mes base Abril 2020). Plazo de Ejecución: 420 (Cuatrocientos Veinte) días. Recepción de Ofertas: hasta el 4/12/2020 a las 11 hs. Apertura de Ofertas: 4/12/2020 a las 12 hs. Consultas y Obtención de pliegos: www.unraf.edu.ar/index.php y www.argentina.gob.ar/obras-publicas, obraspublicas@unraf.edu.ar, contrataciones@unraf.edu.ar. Tel. (03492) 50-1155 Int. 205. Valor del pliego: Sin valor. Lugar de Recepción de Ofertas: Dirección General de Compras y Contrataciones, Bv. Roca 1007, Rafaela, Santa Fe. Lugar de Apertura de Ofertas: Universidad Nacional de Rafaela. Bv. Roca 989, Rafaela, Santa Fe. Vía web: https://youtu.be/bhY3GsmBuxA” PRINCIPALES REQUISITOS CALIFICATORIOS: Capacidad Requerida: $ 270.756.348,00. Acreditar Superficie Construida: 8.194,00 m2. IMPORTANTE. El certificado, constancia o verificación del Registro Nacional de Constructores y de Firmas Consultoras de Obras Públicas, deberá tener una antelación no mayor a siete (7) días de la fecha límite fijada para la presentación de las ofertas. e. 05/10/2020 N° 43997/20 v. 26/10/2020 \"}"