"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264686/20201009\", \"body\": \" (sin precalificación) ARGENTINA PROGRAMA DE DESARROLLO E INTEGRACIÓN DE LA REGION DE SALTO GRANDE DISEÑO, CONSTRUCCION Y READECUACION DEL AEROPUERTO COMODORO PIERRESTEGUI DE CONCORDIA, ENTRE RIOS Préstamo BID N° 4688/OC-RG Este llamado a licitación se emite como resultado del anuncio general de adquisiciones para este proyecto publicado en la edición No. 161-02/19 de Development Business del día 21 de Febrero de 2019. La Provincia de Entre Ríos ha recibido un préstamo del Banco Interamericano de Desarrollo (BID) por el monto de Cincuenta Millones Dolares (USD 50.000.000,00), para financiar el costo del “Programa de Desarrollo e Integración de la Región de Salto Grande” (RG-L1126), y se propone utilizar parte de dichos fondos de este Préstamo para efectuar los pagos estipulados en el Contrato para el Diseño, Construcción y Readecuación del Aeropuerto Comodoro Pierrestegui en Concordia – Entre Ríos. El Ministerio de Planeamiento, Infraestructura y Servicios de la Provincia de Entre Ríos invita a los oferentes elegibles a presentar ofertas selladas para el Diseño, Construcción y Readecuación del Aeropuerto Comodoro Pierrestegui en la Ciudad de Concordia, Provincia de Entre Ríos - Argentina. El período de diseño es de 3 meses y el de construcción es de 18 meses previa aprobación del proyecto ejecutivo por parte de los Organismos reguladores correspondientes. La licitación se efectuará conforme a los procedimientos de licitación pública internacional establecidos en la publicación del Banco Interamericano de Desarrollo titulada Políticas para Adquisición de Bienes y Obras financiados por el Banco Interamericano de Desarrollo y está abierta a oferentes provenientes de todos los países que se especifican en dichas políticas. Los oferentes elegibles que estén interesados podrán solicitar información adicional y examinar los documentos de licitación en la página web de la Unidad Ejecutora Provincial https://www.entrerios.gov.ar/uep/, mientras que de 9:00 a 12:00 horas lo podrán hacer de manera presencial en el Organismo. Los oferentes interesados podrán comprar un juego completo de documentos de licitación en idioma Español, solicitándolo por escrito a la dirección que se indica infra y contra el pago de una suma no reembolsable de pesos mil ($ 1.000). El método de pago de dicho importe será mediante depósito a realizarse en el Nuevo Banco de Entre Ríos S.A. - Cuenta Nº 90182/0 en cualquiera de sus sucursales, a nombre del Unidad Ejecutora Provincial, y el documento de licitación podrá retirarse en la dirección calle Libertad Nº 86 de la localidad de Paraná, Provincia de Entre Ríos, previa acreditación del depósito ante la Tesorería de la Unidad Ejecutora Provincial. El documento podrá enviarse por medio de correo electrónico o retirarse en las oficinas de la Unidad Ejecutora Provincial. Las ofertas deberán enviarse a la dirección que se indica infra a más tardar el día 30 de noviembre de 2020. Todas las ofertas deberán ir acompañadas de una Garantía de la Oferta por un monto de Pesos Cincuenta Millones con 00/100 centavos (AR$ 50.000.000,00). La Garantía de mantenimiento de oferta deberá permanecer válida por un período de 28 días posteriores al período de validez de la oferta (180 días) o del período prorrogado, en su caso. Como beneficiario de la Garantía de Mantenimiento de Oferta deberá indicarse al SUPERIOR GOBIERNO DE LA PROVINCIA DE ENTRE RIOS. El Contratante, podrá solicitar la renovación de la Garantía y extensión del plazo de vigencia. No se admitirá la presentación de ofertas por vía electrónica ni por cualquier otro medio que no sea por escrito. Las ofertas que lleguen tarde serán rechazadas. Las ofertas se abrirán en presencia de los representantes de los oferentes y de todas aquellas personas que quieran asistir en la dirección que se señala infra el día 30 de noviembre de 2020 a las 11 hs. Prestatario: Unidad Ejecutora Provincial - Ministerio de Planeamiento, Infraestructura y Servicios de Entre Ríos - Coordinador Sectorial del Programa: Arq, Adolfo Quinodoz Dirección: Libertad Nº86- CP 3.100, de la ciudad de Paraná, provincia de Entre Ríos, República Argentina. Teléfono: +54 343 4207960 Correo electrónico: aeropuerto_regionsaltogrande@entrerios.gov.ar Página web: https://www.entrerios.gov.ar/uep/ Lugar de Presentación Ofertas: Mesa de Entradas Oficina de Dirección de Compras y Suministros – Planta Baja- Municipalidad de Concordia, sita en calle Mitre Nº 76 - CP 3.200 de la localidad de Concordia provincia de Entre Ríos - República Argentina. Hasta las 09:00 hs. del día 30 de noviembre de 2020. Teléfono: +54 345 4210021 int.: 163. Lugar de Apertura de las Ofertas: Av. Mns Rosch y calle Acceso Suboficial Principal Luis H. Pesce Aeropuerto Comodoro Pierrestegui CP 3.200 de la localidad de Concordia, Entre Ríos –República Argentina, el día 30 de Noviembre de 2020 a las 11:00 hs. Teléfono: +54 345 4251603. Correo electrónico: aeropuerto@concordia.gob.ar e. 07/10/2020 N° 44730/20 v. 09/10/2020 \"}"