"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264723/20201009\", \"body\": \" UNIVERSIDAD NACIONAL DE HURLINGHAM informa a todos los interesados EXP: 319/19 OBJETO: ADQUISICIÓN DE MOBILIARIO PARA AULAS Y OFICINAS. Clase: Etapa Única Modalidad: Sin Modalidad. RESOLUCIÓN R. N° 163/20, comunica lo siguiente: - Adjudicar los renglones 12,13, 14, 17, 18, 19, 20, 21, 22, 29, 33, 74 y 80 a RAUL E MONACO S A, en la suma de PESOS UN MILLÓN QUINIENTOS VEINTINUEVE MIL DOSCIENTOS SETENTA Y CINCO ($ 1.529.275.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Adjudicar el renglón 41, a ISIDORI ARIEL DARIO, en la suma de PESOS CIENTO CUARENTA Y TRES MIL NOVECIENTOS SESENTA Y CUATRO ($ 143.964.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Adjudicar los renglones 8, 9, 10, 23, 25, 28, 36, 47, 56, 57 y 75, a PRODMOBI S.A. en la suma de PESOS DOS MILLONES QUINIENTOS SESENTA Y CINCO MIL CUATROCIENTOS SESENTA Y CUATRO ($ 2.565.464.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Adjudicar los renglones 60, 61 y 86, a PLANETA HOGAR S.R.L en la suma de PESOS UN MILLÓN CIENTO TREINTA Y SEIS MIL SETECIENTOS NOVENTA Y CUATRO ($ 1.136.794.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Adjudicar los renglones 63, 71, 88 y 89, a GAGO MARTA EMILIA en la suma de PESOS SEISCIENTOS VEINTINUEVE MIL NOVECIENTOS NOVENTA Y CUATRO ($ 629.994.), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Adjudicar los renglones 1, 51, 52, 53, 72, 73, 76, 77, 78, 79 y 84, a SCUOTRI PABLO en la suma de PESOS UN MILLÓN OCHOCIENTOS OCHENTA Y TRES MIL NOVECIENTOS SETENTA Y UNO ($ 1.883.971.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Adjudicar los renglones 11, 81, 83 y 87, a VASQUEZ YAMILA en la suma de PESOS UN MILLÓN ONCE MIL DOSCIENTOS ($ 1.011.200.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio - Adjudicar los renglones 65, 66, 68, 69 y 70, a EQUIPAMIENTO PARA EMPRESAS S.A. en la suma de PESOS CATORCE MIL CUATROCIENTOS DIEZ ($ 14.410.-), por ser su oferta ajustada a lo solicitado, acorde a los valores de mercado, a los intereses de esta Universidad y ser la de menor precio. - Desestimar la oferta de RAUL E MONACO S A, para los renglones 7, 8, 9, 10, 15, 16, 28, 36, 38, 39, 41, 44, 45, 46, 47, 48, 49, 50, 55, 57, 61, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 75, 76, 77, 78, 81, 82, 87, 88, 89, 90 y 92, por ser su precio excesivo; los renglones 23, 24, 25, 26, 27, 30, 31, 32, 35, 37, 40, 54, 56, 60, 86 y 93, por no presentar las muestras solicitadas y, el renglón 51, por precio vil o no serio - Desestimar la oferta de GAGO MARTA EMILIA, para el renglón 90, por precio excesivo; para el renglón 28, por no presentar las muestras solicitadas; para los renglones 9,10, 11, 12, 13, 14, 19, 22, 46, 47, 48 y 87, por no ajustarse técnicamente a lo solicitado y, para los renglones 1, 7, 23, 24, 25 y 26, por tener precio vil o no serio. - Desestimar la oferta de ISIDORI ARIEL DARIO, para los renglones 44 y 45, por no presentar las muestras solicitadas; renglones 39, 49 y 50, por no ajustarse técnicamente a lo solicitado y, los renglones 40 y 86, por tener precio vil o no serio. - Desestimar la oferta de PRODMOBI S.A., para los renglones 12, 13, 27, 37, 38, 55 y 60, por no presentar las muestras solicitadas; para los renglones 1, 11, 24, 29, 30, 31, 32, 33, 40, 41, 44, 45, 46, 48, 49, 50, 61 y 87, por precio excesivo; los renglones 14, 15 y 39, por no ajustarse técnicamente a lo solicitado y, para los renglones 26 y 93, por tener precio vil o no serio. - Desestimar la oferta de SCUOTRI PABLO para los renglones 7, 15, 16, 23, 24, 25, 28, 30, 32, 33, 37, 38, 40, 47, 55, 56 y 57, por no presentar la muestras solicitadas; para los renglones 9, 10, 11, 14, 17, 18, 19, 20, 21, 22, 27, 31, 39, 41, 44, 45, 46, 48, 63, 64, 65, 66, 67, 68, 69, 70, 71, 80 y 83, por precio excesivo; renglón 82, por no ajustarse técnicamente a lo solicitado y, los renglones 8, 26, 29 y 74, por tener precio vil o no serio. - Desestimar La oferta de PLANETA HOGAR S.R.L para el renglón 54, por precio excesivo y, para los renglones 39 y 87, por no ajustarse técnicamente a lo solicitado. - Desestimar la oferta de VASQUEZ YAMILA para el renglón 48, por no presentar las muestras del producto final solicitado; para los renglones 14 y 39, por precio excesivo y, para los renglones 23 y 86, por tener precio vil o no serio. - Desestimar la oferta de EQUIPAMIENTOS DE EMPRESAS S.A. para los renglones 1, 36, 44, 45, 49, 50, 55, 88, 89 y 90, por precio excesivo; los renglones 10, 11, 13, 17, 19, 20, 21, 22, 39, 47, 48, 56, 72 y 75, por no ajustarse técnicamente a lo solicitado; los renglones 14, 15, 16, 23, 24, 27, 28, 29, 30, 31, 32, 37, 38, 40, 41, 43, 54, 60, 82, 86 y 87, por no presentar las muestras solicitadas y, los renglones 18, 25, 26, 33, 51, 52, 63, 64, 67, 71, 73, 74, 76, 77, 78, 79, 80, 81, 83 y 84, por tener precio vil o no serio. - Fracasar los renglones 7, 15, 16, 24, 26, 27, 30, 31, 32, 35, 37, 38, 39, 40, 44, 45, 46, 48, 49, 50, 54, 55, 64, 67, 82, 90, 92 y 93, por no obtener ofertas válidas para los mismos. e. 09/10/2020 N° 45685/20 v. 09/10/2020 \"}"