"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264694/20201009\", \"body\": \" Expediente N° 13-13826/19 La Administración General del Poder Judicial de la Nación comunica la apertura de las ofertas autorizada mediante Resolución A.G. Nº 1725/20 para la Licitación Pública N° 561/20. Objeto: Contratar los trabajos de reparación de fachada interna e impermeabilización de solados, muros perimetrales o internos y toda estructura o elemento existente en el subsuelo y patio lateral –que pueda estar sometido a los efectos de la presión de agua por ascenso de la napa freática, humedad ascendente proveniente de suelos y/o humedad proveniente de suelos contiguos o muros- del inmueble sito en Av. San Martín 153,-Santa Rosa, Pcia. de La Pampa- sede del Juzgado Federal de Santa Rosa, encuadrando dicho procedimiento en lo previsto por la Ley 13064. Presupuesto oficial: pesos OCHO MILLONES NOVECIENTOS ONCE MIL TRESCIENTOS NOVENTA Y OCHO ($ 8.911.398). Valor del Pliego: pesos CUATRO MIL ($ 4.000). Importe de la Garantía: PESOS OCHENTA Y NUEVE MIL CIENTO TRECE CON NOVENTA Y OCHO CENTAVOS ($ 89.113,98.). Adquisición del pliego: Hasta el día 11/11/20 inclusive. Podrá consultarse o bien adquirirse en el horario de 7:30 a 13:30 en la Dirección General de Infraestructura Judicial del Poder Judicial de la Nación, Departamento de Estudios y Proyectos, con asiento en la Diagonal Pte. Roque Sáenz Peña N° 1190, 5º Piso, Of. 54, C.A.B.A., o bien, en la Habilitación del Juzgado Federal de Santa Rosa, con domicilio en la Av. San Martín 153, de esa ciudad de Santa Rosa, Pcia. de La Pampa en el horario de atención al público vigente en la jurisdicción. El pago por la adquisición del pliego –previamente- efectuado en la Tesorería de la Dirección General de Administración Financiera del Poder Judicial de la Nación, sita en la calle Sarmiento N° 877, piso 4°, C.A.B.A.; o en la Habilitación citada precedentemente, deberá ser acreditado con el respectivo recibo. Serán desestimadas las ofertas de los proponentes que no hubieran adquirido previamente la documentación que se refiere en el Artículo 3º de las Cláusulas Especiales “Adquisición del Pliego”. En sitio web: www.pjn.gov.ar Inspección al lugar de trabajo: Hasta el día 13/11/20 inclusive, debiéndose coordinar con la autoridad que la Dirección General de Infraestructura Judicial oportunamente designe, firmada por el Intendente o Habilitado del Juzgado Federal de Santa Rosa, a efectos de cumplimentar dicho propósito. En lo particular, deberá coordinarse al teléfono (02945) 410-1167/68 o 433345/58. Aclaraciones de oficio y evacuación de consultas: Hasta el día 18/11/20 inclusive, se efectuarán por escrito y se deberán presentar en la Mesa de Entradas y Salidas de la Dirección General de Infraestructura Judicial, sita en Av. Pte. Roque Sáenz Peña N° 1190, piso 8º, oficina 80, C.A.B.A., de lunes a viernes de 7:30 a 13:30 hs.; la versión digital de la consulta (archivo Word) deberá ser enviada por correo electrónico a proyectos@pjn.gov.ar; la repartición mencionada anteriormente producirá las respuestas correspondientes hasta dos (2) días hábiles anteriores a la fecha de apertura de la Licitación. Presentación de las ofertas: Dirección General de Administración Financiera –Departamento de Compras-, Sarmiento N° 877, 6° piso, C.A.B.A., de lunes a viernes de 7:30 a 13:00 hs. Lugar, Fecha y Hora de la Apertura: Dirección General de Administración Financiera, Departamento de Compras, Sarmiento N° 877, 1º subsuelo (sala de aperturas), Ciudad Autónoma de Buenos Aires, el día 30 de noviembre de 2020 a las 11:00 Hs. e. 08/10/2020 N° 44749/20 v. 29/10/2020 \"}"