"{\"url\": \"https://www.boletinoficial.gob.ar/detalleAviso/tercera/2264716/20201009\", \"body\": \" Expediente: EX-2020-65447984-APN-DCCYS#AABE Objeto de la contratación: La AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS del ESTADO NACIONAL ARGENTINO, convoca a SUBASTA PÚBLICA con base y sujeta a aprobación, para la venta del inmueble sito en la calle Martha Salotti Nros. 568, 574, 580, 586 esquina Julieta Lanteri Nros. 1331 y 1363, Piso 3, Departamento 5º, de la CIUDAD AUTONOMA DE BUENOS AIRES, UNIDAD FUNCIONAL 6, con una superficie de NOVENTA Y NUEVE METROS CUADRADOS CON OCHENTA DECÍMETROS CUADRADOS (99,80 m2), UNIDAD COMPLEMENTARIA XXXVIII, con una superficie de DOS METROS CUADRADOS CON OCHENTA Y OCHO DECÍMETROS CUADRADOS (2,88 m2) y UNIDAD COMPLEMENTARIA CCCXXX, con una superficie de DOCE METROS CUADRADOS CON CINCUENTA DECÍMETROS CUADRADOS (12,50 m2), Nomenclatura Catastral: Circunscripción 21, Sección 98, Manzana 1 T, Parcela 4 a, que se relaciona con el CIE Nº 0200069781. Nombre del Organismo Contratante AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO Autorización y Aprobación: PRESIDENTE de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, MARTÍN MIGUEL COSENTINO MORETO. VICEPRESIDENTE de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, JUAN AGUSTÍN DEBANDI. Etapa: ÚNICA Alcance: NACIONAL Rubro: INMUEBLES Formato: SUBASTA ELECTRONICA a través del sistema COMPR.AR disponible en el sitio de internet de la OFICINA NACIONAL DE CONTRATACIONES (ONC): https://comprar.gob.ar/ VISTA Y OBTENCIÓN DEL PLIEGO DE BASES Y CONDICIONES PARTICULARES. Vista. Cualquier persona podrá tomar vista del Pliego en SUBAST.AR. Obtención del Pliego de Bases y Condiciones Particulares. El Pliego se encuentra a disposición de los interesados para su consulta y adquisición en: El Sistema de Gestión Electrónica “SUBAST.AR”: https://comprar.gob.ar El sitio de Internet de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO: https://www.argentina.gob.ar/bienesdelestado/subastas El presente Pliego de Bases y Condiciones Particulares no tiene costo alguno. CONSULTAS AL PLIEGO. Los interesados que hubieran cumplido con el procedimiento de registración, autenticación y autorización como usuario externo SUBAST.AR, podrán formular consultas al Pliego a través del sistema SUBAST.AR hasta el día 6 de noviembre de 2020 a las 12:00 horas. ACTO DE CIERRE DE INSCRIPCIÓN. La presentación de cada interesado se hará a través de los formularios electrónicos disponibles en SUBAST.AR, cumpliendo todos los requerimientos exigidos en el Pliego Único de Bases y Condiciones Generales, que como Anexo al Artículo 1º forma parte de la Disposición de la ONC N° 63 - E/2016 y sus modificatorios, como así también del presente Pliego de Bases y Condiciones Particulares, y adjuntando todos y cada uno de los documentos solicitados en el mismo en soporte electrónico y en soporte papel los que serán individualizados y entregados en sobre cerrado identificando el procedimiento de selección y los datos del oferente en la Dirección de Compras, Contrataciones y Subastas, sita en Av. Dr. José María Ramos Mejía 1.302 – 1º piso, Oficina 101, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, solicitando cita previa al correo electrónico: subastas@bienesdelestado.gob.ar, de acuerdo al cronograma detallado en la convocatoria. El Acto de Cierre de Inscripción a la Subasta (*) se realizará el día 13 de noviembre de 2020 a las 12:00 horas. (*) Identificado como “Acto de Apertura de Ofertas” en SUBAST.AR. ACTO DE SUBASTA - INFORME DE EVALUACIÓN. El Acto de Subasta se llevará a cabo a través del sitio SUBAST.AR, el día 24 de noviembre de 2020 a las 14:00 horas. PRECIO BASE DE SUBASTA. Se establece como precio base para la subasta del Inmueble, la suma de PESOS SESENTA Y OCHO MILLONES SETECIENTOS MIL ($ 68.700.000). e. 08/10/2020 N° 45140/20 v. 09/10/2020 \"}"